<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Email Notification Messages - Nepali
    |--------------------------------------------------------------------------
    |
    | निम्नलिखित भाषा पंक्तिहरु ईमेल सूचनाहरूमा प्रयोग गरिन्छन्
    |
    */

    'hello' => 'नमस्ते!',
    'whoops' => 'आफ्स!',
    'regards' => 'सम्मान',
    'trouble_clicking' => 'यदि तपाइँ \":actionText\" बटनमा क्लिक गर्न समस्या भइरहेको छ भने, तलको URL लाई कपी र पेस्ट गर्नुहोस् र आफ्नो वेब ब्राउजरमा राख्नुहोस्:',
    'verify_email_greeting' => 'कृपया आफ्नो ईमेल पता प्रमाणित गर्नुहोस्',
    'verify_email_line' => 'कृपया आफ्नो ईमेल पता प्रमाणित गर्न तलको बटन क्लिक गर्नुहोस्।',
    'verify_email_action' => 'ईमेल पता प्रमाणित गर्नुहोस्',
    'verify_email_outro' => 'यदि तपाइँले खाता सिर्जना गरेको छैन भने, कुनै थप कार्य आवश्यक छैन।',
];
